[
  {
    "titulo": "Mi Declaracion",
    "fecha": "4 de enero de 2024",
    "contenido": "Dana, si sé por qué me puse a llorar, lloro por tí, lloro porque creo que me estás empezando a gustar, y me duele, me duele muchisimo, no sé de verdad como explicarlo, dirás que no hace ni un mes que nos conocemos y es cierto, no hay tiempo de haberte conocido lo suficiente, pero siento que eres especial, por eso me duele, porque nos separan tantos kilometros, de verdad que no se explicarlo. Me levanto y voy a ver si me has escrito, hasta que no me dices buenas noches no logro dormirme, estoy todo el dia, constantemente, esperando a que me hables. Creo que estoy empezando a sentir algo por tí, y me duele muchisimo."
  },
  {
    "titulo": "¿Qué es el amor?",
    "fecha": "14 de junio de 2024",
    "contenido": "Dana, mi vida (en el sentido más literal de la palabra) ¿cómo plasmar en simples palabras todo lo que siento por ti?\nPodría empezar diciendo que eres muy guapa, que te amo mucho, lo típico ¿no? Pero mi amor hacia ti es muchísimo mayor que eso. Amor, qué palabra más bonita, amor, suena tan bien, pero se siente aún mejor. Pero ¿qué es realmente el amor?\n\nPara mí, el amor es esa sensación de seguridad, de paz, de compañerismo. Amar a alguien es estar dispuesto a darlo todo por esa persona, amar es despertarte pensando en esa persona y acostarte de la misma manera, es ver un atardecer bonito y recordarla, es ver algo que le gusta (como cuando yo veo gatos) y recordarla, es ver un restaurante acogedor y cuqui y pensar 'podríamos venir aquí a cenar'. Amar es ver un parque bonito al que pasear y que lo primero que pienses es pasear con ella de la mano por ahí. Amar es en quien piensas cuando escuchas canciones de amor, es ver a una familia feliz jugando en un parque o en la playa y pensar 'quiero que en un futuro esa familia seamos tú y yo'.\n\nAmar es ver a esa persona feliz y sentirte feliz, es ver a esa persona triunfar y alegrarte como si fueran tus propios logros, es desearle lo mejor del mundo, aunque no sea contigo. Pero amar no son solo cosas felices, amar es cuando en tus momentos más bajos esa persona logra sacar lo mejor de ti y hacerte remontar, amar es ver a esa persona triste y querer hacer todo lo posible, e incluso lo imposible, si es que eso es posible, por ver a esa persona bien. Es ver a esa persona triste y sentirte impotente por no poder hacer nada.\n\nTodo eso, y muchísimo más (porque no se puede plasmar con palabras) es el amor, y todo esto, y muchísimo más, siento yo por ti.\n\nTe amo, y amo la forma en que me enamoré de ti. Nadie lo esperaba, ni tú, ni yo. ¿Cómo iba yo a si quiera imaginarme que esa chica de la que siempre me hablaba el José iba a enamorarme de tal manera (Gracias José, allá donde estés)? Aún sin conocer tu cuerpo, sin apenas conocer tu cara, ni siquiera conocía tu voz, me enamoré profundamente de ti. Es una prueba de que mi amor hacia ti es completamente real, es sincero y puro. No se han enamorado nuestros cuerpos, sino nuestras almas.\n\nAnsío el día en que por fin pueda tenerte entre mis brazos y fundirnos en un profundo beso, cuando llegue ese día, seré plenamente feliz. Porque tú eres la razón de mi felicidad.\n\nGracias por enseñarme todo esto, gracias por enseñarme que todos merecemos amar y ser amados. Gracias por amarme como lo haces. Gracias por todo, aunque sé que me vas a decir que no lo agradezca.\n\nAún sin saber qué escribir estoy escribiéndote esto, estoy dejando que mi corazón hable mientras escucho música de amor, música que cada letra me recuerda a ti. 'Oh darling, all of the cities' lights never shine as bright as your eyes', tus ojos, mi perdición, podría escribir un libro entero solamente intentando explicar las emociones que me causa mirar a tus ojos, mirarlos a través de una pantalla.\n\nNo me imagino el día que te tenga en mi regazo y pueda mirarlos profundamente, durante horas.\n\nMe acabas de decir que no vas a poder escribir una biblia para responderme a esto. No importa, de verdad, tu amor me es suficiente. Sé que soy dueño de todo tu amor, e intento ganármelo día tras día. Llegará un momento en que puedas demostrarme tu amor a tu manera, y seremos felices, los dos, juntos.\n\nJuntos, tú y yo, por siempre. Viviendo juntos, formando una familia juntos, criando a unos hijos juntos, viendo nacer a nuestros nietos juntos, envejeciendo juntos, muriendo juntos (espero morir antes que tú, porque me sería imposible vivir tras tu muerte, ansiaría que Dios reclamara mi alma cada día que me quedara). Aunque, ¿por qué hablo de esto? No sé. \nJuntos, nosotros, para siempre. Todo mi amor es para ti, todo mi corazón, todo lo que hago, todo lo que siento, mi futuro, es para ti. Todo lo que hago lo hago pensando en ti, y lo que afecta a mi futuro aún más. Porque quiero que nuestro futuro sea el mismo, que tu futuro sea el mío, y el mío el tuyo.\n\nTe amo, y volvemos a lo mismo. Amor, qué difícil de explicar es el amor. Y qué difícil en general, pero qué placentero también.\n\nDana Ángela Tubin Arenas, te amo, con todo mi corazón, con todo mi ser, todo el amor que puedo generar es por ti. 💖"
  },
  {
    "titulo": "Soy Feliz",
    "fecha": "17 de junio de 2024",
    "contenido": "Quiero empezar diciendo una sola cosa, soy feliz. \nSoy feliz de tenerte, de estar a tu lado, de compartir contigo mis alegrías y mis tristezas, mis logros y mis fallos. Una felicidad que nunca he sentido antes.\nSigo igual de enamorado que el primer día, recuerdo una noche que te dije \"buenas noches guapa\" y me respondiste \"buenas noches guapo\" y me emocioné muchísimo, aunque te conocí tres días atrás, no creo que me gustaras, creo. Esa noche cuando leí eso me fui a dormir con una sonrisa en la boca dando vueltas por la cama, estaba eufórico. \nQuiero decir que no me gustabas porque sería muy precipitado, pero creo que ahí ocurrió algo, ese momento me marcó, esa felicidad que me inundó por completo, que embriagó todo mi ser de una sensación que nunca había experimentado. \nCreo que desde ese momento me di cuenta de que quería algo más contigo, que me caigas especialmente bien, que no quería que fuéramos solamente amigos. No sé si decirte si me gustabas, físicamente me gustaste desde el momento en que te seguí y vi tu historia, desde ese momento quedé encandilado con tu belleza. \nSupongo que ya me gustabas ahí, me gustaste desde un principio, suena muy precipitado lo sé. Puede sonar a que me gustaste por, no sé, ser la primera persona que me hiciera sentir estas cosas, pero ¿qué tiene eso de malo? Si, me gustaste muy rápido, rapidísimo, pero es que nunca nadie me había hecho sentir tan cómodo, tan a gusto con una persona. \nDesde ese momento, cuando dejé el móvil y empecé a revolcarme por la cama de felicidad, con una sonrisa de oreja a oreja, supe que ibas a ser algo más. Desde ese momento tuve un objetivo muy claro, enamorarte, sacar lo mejor de mi para hacer que te enamorases de mí, y, gracias a Dios, lo conseguí. \nTe elegí a ti sobre nadie, y lo seguiré haciendo, todos los días por el resto de mi vida si es que tú también lo haces. Te elegí por hacerme sentir eso, siempre había escuchado, visto y leído sobre \"las mariposas en el estómago\" pero nunca las había sentido, tú me has hecho sentirlas. \nSiempre veía el amor como algo secundario, como \"bah, algún día vendrá, estará bien, pero no es una prioridad\" ahora mi amor por ti es mi principal prioridad, tú eres mi principal prioridad. Me has hecho replantearme absolutamente toda mi existencia, ya no estoy yo solo. \nSiempre cuando pensaba en mí futuro pensaba en mí, en mi felicidad, ahora debo mirar en la felicidad de los dos. Me has hecho tener la mente ocupada las 24 horas del día, ocupada por ti, por tu cara, por tu voz, por tu sonrisa, y, especialmente, por tus ojos. Tus ojos, créeme cuando te digo que estoy obsesionado con tus ojos, quiero mirarlos y perderme en ellos durante horas, quiero quemar en mi retina la figura de tus ojos. Quiero tatuarme tus ojos. Son los ojos más bonitos que he visto en mi vida, simplemente pensar en ellos hace que se me llenen los ojos de lágrimas. \nMe has hecho feliz, y quiero darte el mismo placer, quiero hacerte feliz, quiero que sigamos haciéndonos felices el resto de nuestras vidas. \nGracias, mi amor, gracias por todo."
  },
  {
    "titulo": "Aun recuerdo...",
    "fecha": "17 de agosto de 2024",
    "contenido": "Aún recuerdo la primera noche en la que llore por ti, \nLa noche en la que descubriste que estaba enamorado de ti, y la noche donde descubrí que era recíproco. Lo recuerdo como si fuese ayer (aunque ya han pasado más de 7 meses). Recuerdo que te dije que estaba llorando, tú me dijiste que por qué, y yo te respondí que no sabía, que simplemente quería llorar. Tú me dijiste que llorar ayuda. \nClaro que sabía por qué lloraba, cómo te dije después, el ver que estaba empezando a sentir algo tan bonito por ti y que según el yo de aquel entonces no sería posible, me dolía. Me dolía mucho, un sentimiento de impotencia que me anegaba, retorciéndome en mi cama, con los ojos rojos y la almohada empapada de lágrimas, decidí dar el paso. \nDecidí escribirte ese mensaje, entre lágrimas y sollozos, y con palabras desordenadas conseguí (o al menos lo intenté) plasmar lo que sentía por ti, y el motivo de mi llanto. A lo que me respondiste con otro mensaje que llevaré siempre guardado en mi corazón. Y en concreto una frase, una frase que me dejó sin aliento, si estaba nervioso hizo que se multiplicara, una frase que quedó grabada en mi alma por la eternidad, una frase que hizo que mi corazón casi explotara de emoción. \"Te entiendo, es difícil sentir algo así porque yo también lo siento por ti\". \n\"Yo también lo siento por ti\" cuando leí eso todo cambió, se me iluminó la mirada. Saber que la chica que me gustaba, la chica que cada vez que me mandaba una foto me pasaba todo el rato posible admirándola, la chica que desde que la vi por primera vez en esa story, quedé prendado por su hermosura, a esa chica le gustaba. \nEl verme esa noche llorando de esa manera me hizo saber que eras especial, que lo que sentía (y siento ahora, más intenso) era de verdad, no era un simple calentón, o estaba confundiendo algo, no, estaba enamorado. \nSe que prometí que no me ilusionaría, pero tarde, rompí esa promesa (la única promesa que romperé contigo) me termine ilusionando, y mucho. \nLo que me hiciste sentir, y me haces sentir es, de verdad, y sin exagerarte, lo más bonito que he sentido nunca. Esas noches que pasó llorando por tu ausencia, o esas noches en las que la pasión me llena y no puedo dejar de pensar en estar lo más conectado a tí posible, esos días en los que no puedo dejar de pensar en ti nunca, esos días en los que no puedo dejar de mirar fotos tuyas porque me encandilas, y como no, nuestras noches privadas, en las que somos nosotros mismos, disfrutando el uno del otro, soñando con lo que haremos cuando estemos juntos, y la confianza que nos dan esas noches. Todo eso, para mí, es perfecto. \nHay muchos momentos en los que estamos hablando y empiezo a decirte cosas cariñosas, te empiezo a decir que te amo, que eres muy guapa, que me gustas mucho... Y tú preguntas que por qué tan random. A veces, cuando estamos hablando, me doy cuenta de todo, de que me amas, de que te amo, de que estamos juntos, empiezo a valorar lo nuestro. Cuando te escucho reír, o nos veo a los dos felices, esa vez cuando nos reíamos de lo del queso, me dio un ataque de amor muy grande, el escucharte reír, y escucharme a mí, sin preocupaciones, sin problemas. Ahí no existía la distancia, solo éramos tú y yo, disfrutando, amándonos. Se que a veces puedo ser un poco intenso, pero lo que me haces sentir lo justifica. \nPor eso cuando te veo triste me pongo triste, cuando te veo feliz me pongo feliz, cuando te veo sensible, me pongo sensible, y cuanto te veo caliente, me pongo caliente. Dependo emocionalmente de ti, sé que tampoco está bien, pero así son las cosas. \nSe que tienes muchas preocupaciones, la PAES, tu familia, tus amistades. Y sé que suena fantasioso, pero me gustaría quitarte todas esas preocupaciones, todo ese dolor, sé que hay cosas de tu pasado que aún te atormentan, no hay nada que desee más que arrancarte ese pasado, que no te duela más, si yo tuviera que cargar ese dolor para que tú lo olvidarás, no lo pensaría dos veces. Quiero hacerte la mujer más feliz del mundo, y te prometo que lo conseguiré, con el tiempo te prometo que conseguiré que a mi lado no tengas preocupaciones, que a mí lado estés cómoda, segura, en paz. Que mis brazos sean tu lugar seguro, así como tú eres el mío ahora mismo. \nMi mayor deseo es que en un futuro estemos juntos, nos casemos, viajemos por el mundo entero, que nos amemos en cada rincón del planeta. Que tengamos hijos y vivamos en una casa grande donde poder criarlos. \nQuiero crecer a tu lado, madurar juntos, avanzar. Quiero darte todo mi amor por el resto de mi vida, hacerte sentir querida, amada, respetada. Quiero hacerte sentir mujer, quiero que toda esta pasión que siento por ti la conozcas, la sientas tú también, quiero demostrarte lo mucho que te amo. Dándote el placer y el disfrute que te mereces. \nTe amo, y sé que lo repito mucho, y que se dice siempre. Pero es de verdad, lo digo desde el fondo de mi corazón, estoy enamorado de ti, cada célula de mi organismo tiene escrito tu nombre, con cada respiración mis pulmones exhalan tu nombre, con cada latido mi corazón se enamora de ti, mi cerebro está constantemente recordándome lo guapa que eres y lo mucho que te amo. Te amo, y te lo diré una y mil veces, te amo, por la eternidad, te amo, venga lo que venga, te amo, salgan como salgan las cosas, te amo, no importando el tiempo que haga falta, te amo, sin importar quien se interponga en nuestro camino. \nTe amo. 💖"
  },
  {
    "titulo": "Estoy loco por ti",
    "fecha": "25 de septiembre de 2024",
    "contenido": "Estoy loco por ti, \nEstarás cansada de escuchar esto de mi boca, pero es la pura verdad. Estoy loco por ti. Pero ¿Que me hace pensar eso? Ojalá poder escribir con palabras lo que realmente siento por ti, pero es tan fuerte y poderoso que es imposible plasmarlo, ni juntando todas las lenguas humanas habidas y por haber se podría expresar lo que ocurre en mi cuerpo, y especialmente en mi corazón, cada vez que te escucho hablar, o veo una foto tuya, o un vídeo, o simplemente pienso en ti. \nEstás en mi mente todo el día, desde que el sol sale y me levanto, hasta que se pone y me duermo, y aun durmiendo te veo en mis sueños. Nunca me había sentido así antes, siendo tan dependiente de una persona, y sintiéndome tan cómodo y feliz al pensar en alguien. Desde que te tengo soy mejor persona, soy más feliz y veo todo de una mejor manera. Tengo muchas esperanzas de que algún día podamos estar juntos, hacernos felices el uno al otro cada día de nuestra vida. Porque yo no te quiero para una relación de unos meses, te quiero para toda la vida. He encontrado en ti la razón de mi felicidad. \nQuiero una historia de amor, nuestra propia historia de amor, donde seamos los protagonistas y cada día sea una aventura, pasando por desafíos y pruebas que lleven a momentos felices y de descanso. Cuando te escucho reír y te veo feliz, mi corazón se alegra de una manera impresionante, ahí, yo soy feliz. Cuando te escucho reír me pierdo por completo, absorto en tus carcajadas, aún recuerdo aquel día en que nos empezamos a reír por lo del queso, una anécdota que recordaremos siempre, recuerdo estar los dos riendo, sin poder parar, me perdí completamente en tu risa. Desde ese momento, en el que me di cuenta de que al escucharte perdí el juicio por completo, y me veía completamente nublado de amor, me di cuenta de que es verdadero, que lo que siento por ti es lo más real que he sentido nunca, nunca he estado tan seguro de algo como de que te amo. \nTambién el día en que empezaste a reír sin motivo, no sabía que estaba pasando, pero me daba igual, escucharte reír de esa manera me hizo tan feliz. Amo tu voz, no entiendo cuando dices que no te gusta. No sabes el orgullo que me siento cuando demuestras la confianza que tienes en mí, me encanta como eres, no cambies nunca. No sabía cómo hilar para llegar aquí, pero me pareces preciosa, por mucho que digas que te ves fatal o cosas así, sé que aún no he tenido la oportunidad de verte realmente, o qué no me pasas las fotos en las que sales fea, pero me gustas, con lo que tengo me sirve para cerciorarme que estoy loquísimo por tí, que estoy completamente enamorado de tu físico, que me pareces la niña más bonita que he conocido nunca, que nadie se te podría igualar. \nGracias por amarme como lo haces, gracias por seguir aquí aun siendo tan difícil, gracias por, aun pudiendo tener algo mejor, me eliges a mí. Gracias. Te amo, te amo como nunca lo hice, te amo como nunca lo haré, cuando en llamada te dije que nunca podría olvidarte es completamente cierto, por eso tengo miedo de perderte, por verme en la más profunda soledad porque nunca lograría superarte, me has marcado tanto que ninguna mujer me sería suficiente, nada se igualaría a lo que tú me haces sentir. \nSólo tú, nadie más puede tenerme. Te amo con locura, parece que al decírtelo tanto pierde el sentido, pero yo cada vez que te lo digo te lo digo de la manera más real posible, nunca nada tan real y sincero ha salido de mi boca, nada ha salido de tan profundo. \nTE AMO 💖"
  },
  {
    "titulo": "Me Gustas",
    "fecha": "6 de noviembre de 2024",
    "contenido": "Me gustas, |nPero no me gustas de que me gustas y ya, algo trivial, que me pareces atractiva o algo así. No, no, me gustas de que cada vez que veo una foto, un vídeo o lo que sea tuyo, me alegra el día, no se explicar lo que siento, pero me genera una paz que no se explicarte, y a la vez me revoluciona todo el cuerpo. Siento como literal se me acelera el pulso y una sensación en el estómago super bonita, las famosas mariposas. Me encantas por completo, tus ojos me enloquecen de verdad, puedo pasar horas viéndolos, y algún día, pasaré horas mirándolos fijamente. \nEl color tan bonito que tienes, las pestañas, la forma, todo, al igual que tus cejas (déjatelas gruesas porfiii que siempre te digo que te quedan bien y por fin lo entendiste). Al igual que tú nariz, sé que no te gusta y tienes mucho complejo, pero en serio, a mí me encanta, te queda muuuuy bien, cuando mandaste una foto de perfil te veías preciosa. Tus labios ya ni hablar, me pasaría horas besándolos, demostrándote lo mucho que me gustas. Y tú pelo ya no puedo ni hablar, cuando te lo cortaste, eso fue peor que el holocausto jiji (no te lo cortes nunca plis) cuando estábamos en llamada y te levantaste y te cayó el pelo de una manera que me derretí por completo, te viste taaan guapa, tan preciosa, tan perfecta, tan mía. \nY de tu cuerpo no voy a hablar porque me tiraría horas y horas escribiendo (que puede que lo haga) pero a lo que voy es que entiendo que dudes de todo, yo igual tengo muchísimos complejos, muchas veces me hago fotos para mandarte y acabo no mandándolo porque me veo horroroso, e igual hay veces que no me explico cómo te gusto, siempre me han llamado feo, me han hecho de menos por eso, y siempre me lo han estado recordando. No sé valorarme y siempre me voy a ver feo, excepto cuando tú me lo dices porque sé que lo dices sincero. Igual tengo miedo de llegar a verte y que no te guste. \nSe perfectamente que ninguno de los dos somos exactamente iguales a las fotos y los vídeos. Pero al menos sé que te he visto de las formas menos arregladas y atractivas posibles, una videollamada es muy parecida a la realidad, y viste como estaba en la videollamada, hagamos muchas más y nos conocemos más realmente. Hasta que podamos juntarnos y confirmar que de verdad nos gustamos tanto. \nMe pareces muy guapa, nunca nadie me atrajo tanto desde el principio, sí que al principio las fotos que me mandabas estaban más preparadas y tal, pero igual salías preciosa, porque lo eres, y en las fotos no preparadas eres igual, o más preciosa. \nTe amo muchísimo mi bichito, te amo y me gustas, me enloquece tu belleza, y espero ayudar a que la valores y que te sientas gustada y deseada, porque tú lo estás haciendo conmigo, cuando me dices que estoy guapo o bello o cosas así, me siento el hombre más afortunado del mundo, porque lo soy, pudiendo tener a tanta gente cerca decides tenerme a mí, aun siendo tan difícil. \nGracias, por estar a mí lado y por quererme así, me encantas. 💖"
  },
  {
    "titulo": "Obsesión",
    "fecha": "20 de noviembre de 2024",
    "contenido": "Querida Dana, \nNo sé qué voy a escribir aquí, si tendrá un orden o un sentido, voy a abrir mi corazón y escribir unas pocas palabras, ¿Que palabras? Ni idea. Me encantaría poder escribirlas en papel, hacerte un sobre a mano, y decorarlo súper bonito con muchos colores y corazones, cerrarlo, y entregártelo junto a un ramo de flores y una caja de bombones. Por desgracia no se puede de momento, pero tranquila, que lo que estoy diciendo va a ocurrir. \nDigo de escribir palabras, y hay una palabra en cuestión que lleva rato rondándome la cabeza, y esa palabra no es otra que \"obsesión\". Pensarás: \"¿Por qué obsesión?\", pues bueno, recuerdo que el otro día te dije no recuerdo exactamente que, a lo que tú respondiste \"Estás obsesionado conmigo\" y le estoy dando vueltas, y sí, sí lo estoy. Primero habrá que saber que es la obsesión, ¿No? (Aquí yo hablando como si estuviera haciendo un libro de texto para un colegio lit) bueno, pues si nos atenemos a lo que marca la RAE como obsesión, lo que mejor describe mi obsesión por ti es la segunda acepción, cito textualmente: \nObsesión: Idea fija o recurrente que condiciona una determinada actitud. \nY, pues sí, vamos desglosando. Idea fija o recurrente, tú estás todo el día en mi cabeza, desde que me levanto, lo primero que hago es ver si me has hablado en la noche y comprobar si has subido alguna story o alguna nota. Paso la mañana esperando a que despiertes, hasta entonces, mi día no empieza. En el momento en que veo que me hablas, (que sé que eres tú cuando mandas varios mensajes en pocos segundos, nunca mandas un mensaje y ya) ahí empieza mi día, mi corazón se acelera, mi respiración se entrecorta, mi sonrisa cobra vida y mis ojos se iluminan. Cojo el teléfono con emoción, lo desbloqueo y abro tu notificación, ahí despierto, ese es mi alba, mi amanecer, mi primera luz del día, vislumbro el sol salir del horizonte. \nLuego llego a casa y me pongo a comer, intento hablar contigo mientras como, y cuando no puedo y te lo digo, me siento mal, no quiero abandonarte ni un segundo. Luego paso el día encontrando momentos en los que poder hablar, esos días en los que hablamos poco lo suelo pasar mal, como que me falta algo, me voy a dormir y no lo hago como cuando paso el día contigo. \nLlega la noche y lo único que quiero es que estés libre para hablar, estar acostado, con sueño, y hablando contigo fluidamente, sin pausas, solos tú y yo, es el mejor momento del día sin duda, un pequeño rato que soluciona todos los problemas del día. Y llega el momento de despedirnos, de darnos las buenas noches, cosa que llevamos haciendo prácticamente todos los días desde que nos conocemos. No puedo dormir sin antes leer tu \"te amo\" o tú \"descansa\" estoy inquieto, mirando el teléfono a cada rato, hasta que me lo dices, y consigo dormir. \nLos días en que nos quedamos hasta tan tarde juntos hablando, de cualquier cosa, son impresionantes, llego hasta el límite del sueño, empiezo a delirar, y me voy super feliz a la cama, y duermo rápido, cómodo y seguro. Y dirás, ahí vuelve el ciclo, para nada, aún quedan esos misteriosos sueños, esos momentos en el que nuestra mente maquina y saca a florecer nuestros más profundos placeres, inquietudes, sueños, metas, vivencias, y deseos. Y tú estás en ellos, eres mi placer, mi sueño, mi meta, mis mejores vivencias, y mi mayor deseo es estar contigo. Y ahí puedo estarlo, en los profundos momentos del crepúsculo, en los que nos sumergimos en nuestro más profundo subconsciente, ahí estas tú, no solo como novia, besándonos, abrazándonos, yendo de la mano... Si no como mi compañera, estás en momentos random de mis sueños, ahí, junto a mí, a veces no hablas, o no eres la principal del sueño, pero estás ahí, conmigo, acompañándome. Y ahí despierto, y aquí sí, se repite el ciclo. \nY la segunda parte de la acepción es \"que condiciona una determinada actitud\", desde que estoy contigo, y concretamente desde que estoy obsesionado contigo, estas moldeándome por completo, me estás mejorando por completo, soy mejor persona, veo el mundo de otra forma. Estoy intentando copiar esa gran cualidad que tienes, esa empatía congénita que tienes, esa forma en la que, a cualquier persona, aparente lo que sea, buscas buenas cualidades en él. Y rezo porque algún día logres hacerlo contigo misma. Esa fuerza que tienes de haber pasado por todo lo que has pasado y aun así, te levantas cada día con ganas de mejorar y superarte, admiro y envidio sanamente tú fuerza, prometo cuidarte para que nadie más te vuelva a hacer daño nunca más, si tengo que recibirlo yo para protegerte y que no sufras, no dudaré en recibirlo y callarlo si es necesario, por ti, sufriría, mataría, e incluso moriría. \nTe mereces mucho más de lo que te das, y de lo que te doy, te mereces el mundo entero, y espero dártelo algún día, gracias por amarme como lo haces, por darme la oportunidad de entregarte mi corazón, aún pasando por lo que tenemos que pasar. No puedo darte dinero, grandes viajes, buenos regalos, experiencias emocionantes, ni nada por el estilo, pero tengo un corazón lleno de amor, dispuesto a entregarle todo a la persona indicada, la cual eres tú. Puedo darte amor, y apoyo, siempre, apoyarte en cada cosa que hagas, celebrar junto a ti tus logros y sufrir tus penas, apoyarte en los momentos más difíciles, y regocijarnos con las buenas nuevas, puedo darte un compañero de vida que siempre te va a ser fiel y te va a seguir amando con 80 años igual que lo hace con 19. No sé qué más decir, se me hace poco, muy poco, comparado con todo lo que me gustaría expresarte, pero creo que se puede resumir en 2 palabras \"te amo\" y en otras 3 también \"estoy obsesionado contigo\". Espero que esté mensaje te venga bien, y te muestre lo muchísimo que te amo, o al menos, lo atisbe. \nMi princesa, te amo 💖"
  },
  {
    "titulo": "Como pasa el tiempo",
    "fecha": "10 de diciembre de 2024",
    "contenido": "Quién me diría a mí hace un año que hoy sería tan feliz contigo, es impresionante como pasa el tiempo. Desde aquella noche que empezamos a hablar de la manera más random posible, ¿qué hubiera pasado si no me hubieras dicho los apellidos del José? Ayyy Miranda Vázquez cuanto te estoy agradecido 😊 me encanta pensar por todo lo que hemos pasado, buenos y malos momentos, altos y bajos, felicidad y tristeza, hemos madurado, hemos crecido, hemos adquirido experiencia y sabiduría, pero, sobre todo, nos hemos amado. \nHas pasado en un año de ser una chica que simplemente me llamaba la atención, a ser la mujer de mi vida. \nYo no creo en la suerte, ni en el destino, ni en las casualidades. Creo en el propósito de Dios, y creo que Dios nos dejó conocernos en el momento exacto. \nEstá mañana se lo pedía, que me deje estar contigo, que, si es su voluntad, que, por favor, que me acerque a ti y me ayude a estar contigo lo antes posible. \nQue me ayude a forjar contigo una vida, un futuro, una familia. Nada me haría más feliz que tener una familia contigo en la que servirle. Nada me haría más feliz que criar unos hijos contigo. Porque sé que vas a ser la mejor madre del mundo. Te amo mucho Dana, muchísimo. \nGracias por todo lo que me has dado, por lo que me das, y por lo que te falta por darme, te amo. 💖"
  },
  {
    "titulo": "¡Felices 18!",
    "fecha": "18 de diciembre de 2024",
    "contenido": "¡Felices 18 mi bichito! \nCómo pasa el tiempo, parece que fue ayer cuando estaba muerto de sueño esperando a que fueran las 00:00 en chile para felicitarte. Y aquí estamos otra vez, pero con una diferencia, ahora somos inseparables. Aquella vez me parecía raro (incluso un poco psicópata), estaba esperando a las 4 de la mañana para felicitar a una chica que había conocido 8 días atrás, OCHO DÍAS, yo ahí pues bueno, ya me estaba dando cuenta que no quería contigo solo llevarme bien. No sabía si una amistad casual, una buena amistad, o como estamos ahora, un amor incondicional, poderoso y duradero. \nJunto a este mensaje te adjunto el famoso poema que tanto tiempo llevo planeando, no es la gran cosa, no soy aquí yo Garcilaso de la Vega, pero está hecho con el corazón, con todo el amor que me ha sido posible exteriorizar y plasmarlo en tan bello arte como es la poesía. En el poema intento hacer una línea temporal de lo que ocurrió, de lo que ocurre y de lo que me gustaría que ocurriera contigo. Es un conjunto de versos inconexos, sin mucho orden, ni mucha rima, y muchos menos una fuerte grandilocuencia. No hay palabras rebuscadas, ni demasiadas metáforas, intente escribir de la forma más austera y real posible, plasmar en 9 estrofas de 4 versos mi amor y mi pasión hacia ti. No se hacer sonetos, ni romances, ni coplas, no se buscar rimas, ni hacer que todos los versos tengan la misma métrica, pero de nuevo, está hecho con amor, espero que te guste. \nEste cumpleaños no es un simple cumpleaños más, es muy especial. Cumples 18, eres mayor de edad, una chica adulta, responsable, con un gran futuro por delante. También es tú primer cumpleaños siendo novios, y muy cerca de nuestro primer aniversario. Quiero que lo pases en grande con tu familia y con la gente que te ama, tienes buenos amigos que te aprecian, una familia que te quiere, y un novio que daría lo que fuera por pasar este cumpleaños contigo. Es doloroso tener que estar tan lejos el uno del otro en un día tan especial como este, cierto, pero vamos a lo de siempre, y me llamarás pesado, pero quedan muchos cumpleaños por delante. Tienes todo mi amor y mi aprecio en este día tan especial, aun teniéndome lejos. No es lo mismo, cierto. Algún día podremos pasar tus cumpleaños juntitos, saliendo a merendar o a hacer un picnic en un parque, sentados en el césped, abrazados, riendo, felices. Pero hasta entonces, no nos queda nada más que disfrutarlo como podamos.  \nCréeme cuando te digo que me pareces la niña más bonita del mundo, esa belleza que solo tú portas, esos ojos que me cada vez que los miro fijamente entiendo como tanto grandes imperios han caído por culpa de los amores de sus emperadores, ese pelo color castaño medio. Amo cuando estamos en llamada y te levantas y te cae el pelo de una manera tan atractiva. Tienes unos labios tan besábles, que solo pienso en ellos, en conocer su sabor, su textura… En entrelazar nuestras lenguas y sellar nuestro amor. Y que hablar de tu cuerpo, esa figura de diosa griega, esos valles que tienes por curvas, esas anchas caderas que me llevan a la perdición, esas piernas que mataría por acariciar. No miento cuando digo que ardo de pasión por ti. Dices que nunca apreciaron tu físico, ese tiempo ha acabado, en mis ojos eres más bonita que la luna llena más impresionante que ningunos ojos hayan podido ver jamás. Más atractiva que cualquier modelo profesional. Y todo eso se complementa a la perfección con tu gran personalidad, que cualquiera que te conoce de verdad, estará de acuerdo conmigo en que es única. Todo esto crea una explosión de emociones y sentimientos en mi cuerpo, en todas partes. Desde el amor que embriaga mi cerebro y revolotea en mi estómago, pasando por ese deseo incontrolable que erecta mis sentidos (y no solo mis sentidos) y terminando en una profunda felicidad que me hace sentir el hombre más afortunado que jamás haya pisado la tierra.  \nAgradezco que me eligieras, que siendo como eres, podrías tener al hombre o la mujer que tu desearas, aun así, teniéndome tan lejos y siento esto dan difícil, me elegiste a mí. Juro ante Dios, que no te vas a arrepentir, que te voy a dar la vida más feliz que este en mis manos. Te juro que haré lo imposible si es necesario para que tus hermosos ojos no derramen lágrimas. Te juro que, junto a mí, nunca estarás falta de amor ni de cariño. Te juro que mi amor por ti nunca caerá, que todos los problemas que vengan, lucharé junto a ti para arreglarlos, que estaré a tu lado en todos los momentos que me necesites, buenos y malos. Tus logros los celebrare como míos y tus penas las llevaré contigo, tus alegrías serán mis alegrías y tus llantos mis llantos.  \nTe amo, Dana, te amo y lo seguiré haciendo por los restos de mis días, y cuando perezca, te seguiré amando con mi alma por la eternidad. Espero que disfrutes estas pocas palabras que te expreso aquí y en el poema. Que las leas con el corazón abierto y te alegren, te ayuden a llevar mejor nuestro desafío.    Te deseo que hoy, 18 de diciembre, sea un gran día. Que lo pases estupendamente, que seas feliz, y que yo pueda ayudar en esa tarea, porque si tú eres feliz, yo lo soy también.  \nMillones de abrazos, y millones de besos, porque no te mereces menos, gracias por darme tu tiempo, tu confianza, tu paciencia, y, sobre todo, tu amor. Gracias, TE AMO.  \nFirmado, Tu enamorado. "
  },
  {
    "titulo": "¡Feliz Navidad 2024!",
    "fecha": "25 de diciembre de 2024",
    "contenido": "Feliz Navidad mi bebé, es nuestra primera navidad juntos, y nada me hace más feliz. \nPor fin recuperé la esperanza y la ilusión por la navidad porque estoy deseando pasarla junto a tí, y cada día queda menos. \nQuiero darte las gracias por todo lo que me estas dando y haciendo. Me estás haciendo super feliz. \nFuiste mi deseo de navidad del año pasado, y se cumplió. \nNo dejo de ponerme eufórico cada vez que recuerdo que eres mía, te amo con toda el alma y el corazón, y deseando que esta sea la primera de muchísimas navidades juntos. \nTe escribo poquito, pero quiero que sepas que pasar estás fechas contigo me hace inmensamente feliz, gracias de verdad. \nTe amo muchísimo, mi bebe. 💖"
  },
  {
    "titulo": "Gracias",
    "fecha": "27 de diciembre de 2024",
    "contenido": "Gracias por llegar a mí vida, \nNo sé qué sería de mi sí no hubieras aparecido, que sería de mi sí aquel 10 de diciembre no me hubieras mandado solicitud en Instagram. Quién lo diría, que esa noche todo cambiaría, si tú no hubieras subido esa foto, en la que nada más verla me llamó la atención, si no le hubiera dicho al José que me pareces guapa, si no hubiéramos empezado con la broma de que me gustabas (el mejor spoiler). \nEstoy escribiendo esto con lágrimas en los ojos después de leer el mensaje que me mandaste hoy justo hace un mes, me encanta lo que sientes por mí, porque es exactamente lo que yo siento por ti. \nNo sé qué voy a escribir aquí, pero lo que quería hacer es pedirte perdón, perdón por todas las cosas que he hecho mal, que son muchas. Lastimarte es lo que menos quiero, cuando veo que te enfadas conmigo y me respondes mal se me cae el mundo encima. No porque estés enfadada conmigo, o porque me hables mal, o cortante. Si no, por el hecho de que te he lastimado, te he hecho daño, te he hecho sufrir. \nTodo lo que hago siempre lo intento hacer con el propósito de complacerte, de hacerte feliz, de hacerte sentir segura a mí lado, quiero que me veas como tú compañero, como tú mejor amigo, cómo el padre que le quieres dar a tus hijos, intento esforzarme, pero a veces te hago dudar. Y quiero que sepas que no es mi intención, que no quiero que dudes de mi amor, o de mis esfuerzos por mejorar, tengo carencias, como todos, pero quiero ser mejor de lo que soy, quiero ser la mejor versión de mí para ti. \nAmarte, cuidarte y respetarte son mis ambiciones contigo, hacerte lo más feliz que pueda, perdón por todos mis fallos, lo de hoy lo hice sin ninguna mala intención, pero lo hice mal, quería hacer una broma, pero di la imagen de un pajero, lo siento, profundamente, de corazón, y perdón también por ser tan celoso a veces, intentaré cambiarlo, ni tú ni él os merecéis que esté dando la lata sin motivo, me costará mucho cambiarlo, pero prometo hacerlo.\nGracias, de verdad por todo lo que me aguantas, aun haciendo todo mal, decides elegirme cada día, decides confiar en mí y ayudarme a cambiar mis errores, me estas ayudando a crear la mejor versión de mí, solo para ti, y estoy tan agradecido, de lo feliz que me estás haciendo, de lo seguro y cómodo que me siento a tu lado, que aun habiendo tantos miles de kilómetros entre nosotros decides amarme cada día y demostrármelo. \nTú amor es lo que me ayuda a levantarme cada mañana, a saber, que hay algo que merece la pena por lo que luchar, a que la vida tenga algún tipo de sentido. \nGracias por ser como eres, tan amable conmigo, tan compasiva, tan buena persona, te lo digo mucho, pero me encanta como logras encontrar lo bueno de la gente, hasta en la gente más mala, sabes buscar la luz entre las tinieblas, saber escuchar los problemas de la gente aun cuando te están atormentando miles de problemas propios, eres tan buena amiga, tan buena novia, tan buena chica. \nTe amo, y prometo protegerte de cualquier persona que quiera hacer daño, cuando pienso en todo lo que has sufrido desde pequeña se me acongoja el corazón, cuando ayer me contaste lo de los niños esos, tenía el corazón en un puño, no sabía que decirte, no sabía cómo consolarte, quería decirte que te entiendo porque también se metían conmigo de pequeño, y me había pegado alguna vez, pero lo tuyo me dejó consternado. Has tenido que madurar siendo bien pequeña, y se nota, eres muy madura, muy inteligente, pero te cuesta sacar a tu niña interior, a la que nunca pudiste dar rienda suelta, y quiero que eso ocurra conmigo, quiero darte todo lo que nadie te dio, un lugar seguro donde ser tu misma. \nSe que a veces exagero todo, y por cualquier tontería me pongo mal, pero es que he desarrollado por ti tal dependencia que todo lo que te afecte a ti, me afecta a mí, y todo lo que me digas o hagas me afecta profundamente. No te veo como algo externo, como una simple amiga o una conocida, te veo como mi compañera de vida, como a mí mismo, no veo una diferencia entre tú vida y la mía, nuestros caminos se han juntado y espero caminar juntos por este sendero hasta que Dios decida. \nY le doy gracias cada noche por qué esto haya ocurrido, le doy gracias por ponerte en mi camino, por haberme dado a la mujer de mis sueños, por darme a alguien con quien compartir mi vida junto a Él, criando bellos niños, viajando por el mundo y siendo felices. Y también le pido que nos cuide, a ti y a mí, y a nuestra relación, que todo lo que nos venga sepamos solucionarlo, que cada problema, cada discusión, cada rencilla, logremos solucionarla rápidamente, le pido que te cuide, que te necesito, que nos ayude a poder juntarnos, le pido por tu familia, por tus amigos, por tus estudios, por tus viajes, por tus salidas, le pido que te cuide en cada momento. Porque te amo, y te necesito a mí lado. \nDije que no sabría que escribir y aquí estoy, de hecho, ni tenía pensado escribir nada, simplemente abrí las notas, y mi corazón habló por sí solo, no soy un experto escribiendo, no se hilar, doy ideas sueltas, disparejas, sin sentido, plasmó todo lo que siento, sin ordenarlo ni organizarlo. \nQuiero decirte que te amo, que cada vez que veo una foto tuya me enamoro por completo, me derrito, mi corazón se acelera y en mi estómago aparecen miles de mariposas, dispuestas a volar miles y miles de kilómetros por estar contigo. Que cada vez que te escucho hablar, me pierdo en cada matiz de tu voz, que cuando te escucho reír, me haces la persona más feliz de la tierra, cada \"te amo\" que sale de tu boca lo guardo bajo llave en mi corazón para que no pueda escapar, para guardarlo ahí por el resto de mis días, los cuales quiero pasarlos a tu lado. \nTe amo con el corazón, con la mente, con el alma, de lo más profundo de mi ser solo salen canciones de amor hablando de ti, que cada vez que veo una notificación en el móvil deseo que seas tú, cuando no lo eres, me decepciono, y cuando eres tú, se me enciende una sonrisa. Puede que no te vea en persona, pero te veo en los demás, te veo en la naturaleza, en cada atardecer, en cada amanecer, en cada cielo bonito, en cada nube, en cada estrella, en la luna, en el sol, en cada prado verde, en cada flor, en cada rosa, en cada clavel, en cada amapola, en cada jazmín, en cada lavanda, en cada árbol, en cada maizal, en cada brizna de hierba, en cada grano de arena, en cada animal, en casa gatito, en cada pájaro, en cada gorrión, en cada pardo, en cada periquito, en cada jilguero, en cada perrito, te veo en el arte, en cada canción de amor, en cada acorde de un piano, en cada vibración de un violín, en cada nota, en cada letra, en cada poema, en cada cuadro, en cada edificio bonito, sabes el amor que tengo por el arte, cuando veo arte, te veo a ti. Te veo en cada lado, a todas horas, en todo lo que me rodea, todo lo que me hace feliz me recuerda a ti, contigo, el mundo es mejor. \nEn conclusión, perdón por hacerte daño y fallarte a veces, me gustaría mejorar a tu lado. Gracias, por amarme como lo haces, y por ser como eres. \nY te amo, todo lo intenso que pueda. 💖"
  },
  {
    "titulo": "¡Feliz 2025!",
    "fecha": "1 de enero de 2025",
    "contenido": "2024 ha sido un año extraño, turbulento, pero feliz. Y no miento cuando digo que ha sido el mejor año de mi vida, hacia muchos años que no sentía felicidad, y la que había sentido era porque era pequeño. Es la primera vez, que siendo mayor, logro sentirme feliz. Y todo es gracias a ti, hace un año que estaba ansioso por felicitarte el año cuanto antes para quedar bien, para que vieras que me importabas y que me parecías especial, ahora estoy igual, son exactamente las 7 y 24 cuando estoy escribiendo esto, deseando que sean las 4 de la mañana para poder mandarte esto y desearte un muy feliz año 2025. Siempre estaré agradecido al 2024 por ti, por traerte a mi vida y convertirme en una persona tan feliz. Estoy deseando comenzar este nuevo año junto a ti, que sea un año en el que nos amemos más que ahora, en que sepamos solucionar los problemas al igual que lo hemos hecho este año, que nos sigamos contando todo lo que nos preocupa. Va a ser un año especial para los dos, tu empezarás la universidad o empezarás a trabajar, Yo empezaré a trabajar y empezaré el bachillerato. Pero vamos a ver avances en nuestra relación, este año será testigo de nuestro primer aniversario, de nuestro segundo san Valentín, de mi 20 cumpleaños, de tu 19 cumpleaños, de nuestro 2 año conociéndonos, también será testigo de como empezaré a trabajar y ahorrar con ansia para verte, para cuando finalice este año, ya habré comprado los billetes y el apartamento en Santiago, ya tendremos la ansiada fecha para vernos. Este año han cambiado muchísimas cosas, nuestra relación ha ido cambiando, ahora es más real, mas personal, más sincera; ha cambiado nuestra personalidad, hemos madurado, pero hay una cosa que no ha cambiado, y espero que siga siendo igual en 2025, la forma en que me emociona estar contigo, ese ataque que me da cuando veo que me escribes, esos nervios que hay entre que doy a llamar y descuelgas, ese aburrimiento que siento cuando estoy esperando que vuelvas de cenar o de hacer lo que sea. Sigue siendo el mismo que el 1 de enero de 2024, exactamente el mismo. Espero que 2025 sea nuestro año, al igual que este, que mejoremos, que maduremos y que nos sigamos amando como lo hacemos, que el 31 de enero de 2025 me sigas teniendo aquí, escribiéndote, con todo el amor del mundo, más adultos, más maduros y sobretodo, más felices. Gracias por este año, gracias por hacerme tan feliz, gracias por amarme como lo hace, y sobretodo, gracias por soportar mi bipolaridad, perdón si alguna vez me ves raro, o que intento estar todo el rato contigo, tenemos formas distintas de abordar los problemas, tu prefieres estar sola y recapacitarlo en silencio, yo necesito a la gente a la que amo, no me gusta estar solo y menos cuando mi mente me supera, y cuando los dos estamos mal, eso explota, y por eso a veces me siento mal porque veo que tu no tienes ganas de estar y yo te insisto o te atosigo y no te dejo y habló de más. Pero estoy seguro de que este año que entra, lograremos abordar esas diferencias y gestionarlas con toda la madurez que tenemos, que considero que no es poca. Me pareces una persona muy madura, muy inteligente y muy sabia, eres la chica mas fuerte que conozco, y sobretodo, la más linda. Y no quiero ser pesado y largo, por eso, te dejo aquí, deseándote un año impresionante, a poder ser junto a mí, un año lleno de amor, logros y felicidad. Te amo mi bichito, ¡Feliz y prospero año 2025! 💝"
  },
  {
    "titulo": "¡Nuestro Primer Aniversario!",
    "fecha": "4 de enero de 2025",
    "contenido": "Amada Dana, \nHace exactamente un año que estaba escribiendo ese mensaje, el mensaje con el que todo empezó. Recuerdo que estaba indeciso, no sabía que hacer, porque estaba enamorado de ti, pero todo me superaba. A decir verdad, no lo pensé mucho, me dejé guiar por mi corazón. Pase todo ese día pensativo, incluso triste cabría decir, no sabía cómo gestionar lo que sentía. Yo sentía amor hacia ti, pero me daba miedo ilusionarme, estabas muy lejos, y apenas nos conocíamos. Yo quería declararme, pensé que si aceptabas pues podríamos intentar ser felices, y si me rechazabas, pues que se le iba a hacer. Y ya en la cama pensándolo bien me eché a llorar, llevaba mucho tiempo sin sentirme así. No se explicar cómo era, era felicidad, era tristeza, emoción, nervios, intriga, eran muchas cosas. Y te lo dije, te dije que estaba llorando sin saber por qué. ¿Cómo no voy a saber por qué? Lloraba por ti, como te dije en el mensaje. Lloraba porque te amaba, y te amo, lloraba porque sentía que encajábamos y que nos iría bien como pareja; lloraba porque estabas lejos, pensaba que, aunque nos amaramos esto nunca podría funcionar, siempre había dicho que nunca estaría en una relación a distancia, y ahora no quiero otra cosa que esto; lloraba de indecisión, no sabía que hacer, declararme, esperar, no hacerlo nunca, alejarme de ti, eran tantas las opciones que había en mi cabeza que no podía decidirme con una. Pero decidí arriesgarlo todo, decidí, llorando, escribirte un mensaje declarándote lo que sentía hacia ti, con cero esperanzas, con la certeza de que me rechazarías. Le escribí al Santiago, él se burló de mí, yo estaba completamente preparado para recibir un mensaje tuyo diciéndome que no estabas preparada, o que no sentías por mí lo que yo creía. Y, sin embargo, me encontré el mensaje más bonito que alguien me haya mandado jamás, era simple, concreto, pero me dijiste \"es difícil sentir algo así porque yo también lo siento por ti\" A partir de ese momento mi vida dio un vuelco, cambió por completo. Pasé de sentirme solo, sin un futuro que perseguir, sin cariño de los demás, a ser lo que soy, la persona más feliz y agradecida del mundo. Recuerdo esos coqueteos previos a ese día, esos nervios que me daban cuando me seguías alguna broma con un doble sentido. Recuerdo que un día te dije buenas noches guapa, y me respondiste buenas noches guapo. Empecé a rodar y saltar por mi cama como un niño pequeño. Y como olvidar el día que me mandaste ese reel, despertarme y ver eso, yo ahí supe que no seriamos amigos. \nLa noche en la que todo ocurrió, un rato antes, estuve hablando con la Neus. Le conté que yo estaba loco por ti, pero que me daba miedo y que me daba miedo ilusionarte. Y ella me dijo, no la ilusiones, ni te ilusiones si no vas a dar el paso. Y lo di, claro que lo di. A partir de ese día, todo fue a mejor, cada día. Empecé a abrir mi corazón, a perder el miedo, a verte cada día con más amor y con más ilusión. En este año hemos tenido altos y bajos, pero lo que más me gusta de eso, es que hemos sabido superarlos con madurez y astucia, sabiendo ir a la raíz del problema, hablarlo y buscar una solución. Respetándonos y amándonos, amándonos cada día más, siendo cada día más sinceros, más reales. Me empecé a sentir amado, es la sensación más bonita que puede sentir alguien, sentir que alguien le ama de una forma tan real, como tú lo haces hacia mí. Fui notando como poco a poco te abrías, como al principio te cerrabas al amor, no sé si por miedo a ilusionarte o a que yo te fallara, o las dos. Pero poco a poco, vi como ibas ganando confianza en mí y como me dejabas amarte. Como empezaste a aceptar cumplidos, cariños, palabras bonitas. Como cada día lograbas desahogarte conmigo más, contarme tus cosas, confiar en que siempre guardare tus secretos como míos.   \nY poco a poco, todo fue mejorando, empezamos a hacer largas llamadas, aún recuerdo la primera, o más bien, los nervios que tenía en la primera llamada. Recuerdo que no sabía que decir, se me cortaba la voz, me era imposible decirte te amo. Moría de vergüenza, pero poco a poco cuando paso el rato, logre empezar a dar mi charla, una cosa que me hace llorar literal es que no te parezco pesado. Siempre me han tratado de pesado, y me han mandado callar, o incluso me han ignorado. Pero tú no, te gusta escucharme, te interesas de lo que me gusta, me preguntas cosas que me gustan, estoy escribiendo esto con los ojos llenos de lágrimas. Te amo mucho. Y pasaron los días e hicimos, más y más llamadas. Cada vez más largas, más amenas, más románticas. Y ahora si no hago llamada contigo me pongo triste, es mi momento feliz del día, en el que soy yo, y tú, juntos. Sin nadie más. Bueno, tal vez algún familiar tuyo molestando o mi madre llamándome. Pero quitando eso, es nuestro momento juntos. No hay cosa que iguale a eso, nunca nadie jamás nos igualará. Y luego, el 1 de noviembre de 2024, hicimos nuestra primera videollamada. Recuerdo verte muy nerviosa, me mostrabas trocitos de tu cara, tu pelo, un ojo. Recuerdo en más de una ocasión pedirte que me enseñaras la cara completa, y no veas como me derrite verte, Eres tan preciosa mi amor. Es verte y se me acelera el corazón, me siento feliz, siento que todos los problemas se van al ver esa cara tan bonita, aunque sea en una pantalla. Me encanta como hablas, como gesticulas, como mueves la boca, como te expresas, como pestañeas, como respiras, como mueves la cabeza. Una cosa que haces que me encanta es que asientes mucho, con cualquier cosa, sea hablándote, o cuando estamos diciendo algo sarcástico o tal, asientes con la cabeza repetidamente. Me encanta cuando lo haces. Hay muchas veces que estas tumbada y te levantas, y cuando bajas de tu habitación y te da el sol en la cara, y como te cae el pelo, es impresionante. Si te soy sincero, extraño las videollamadas, llevamos más de un mes sin hacer, no quiero que parezca que te estoy insistiendo, solo que las extraño y espero que pronto vuelvas a tener ganas de hacer, porque me encantas y me encanta verte, pero siempre que tu tengas ganas, nunca te voy a forzar a nada, por favor no tomes esto como que insisto o lo uso para hacerte sentir mal o algo, te amo mucho preciosa. \nMuero de amor por ti, es una locura que llevemos un año ya juntos. A decir verdad, nunca pensé que este momento llegaría, que lográramos hacer un año juntos, yo nos daba unos meses como mucho. Pero no, aquí estamos, con ganas para muchos años más. Cada día más cerca de vernos, de que llegue el día que me monte en un avión y al bajar estés tu esperándome en el aeropuerto. Que me recibas con un fuerte abrazo y un piquito. Ese día, no voy a poder aguantarme las ganas de llorar, cuando por fin te tenga entre mis brazos, cuando pueda tocar tu pelo y liarlo en mis dedos, cuando por fin, pueda verte a la cara y decirte \"lo logramos\" logramos aguantar dos años de completa distancia, sin vernos, sin tocarnos, sin olernos, sin conocernos. A partir de ahí todo serás más fácil, si logramos superar este año que nos queda, el resto será fácil. Un año, parece mucho tiempo, pero mira que rápido se ha pasado, ahora quedan unos qué ¿60? ¿80? ¿Quizá más? quien sabe cómo avanzará la salud. Pero los que Dios nos dé, estoy deseando pasarlos a tu lado. \nAlgún día lograre ponerte un anillo en tu dedo anular izquierdo, subirte a un altar, y jurarte amor eterno ante Dios. Formar una bella familia, con nuestros pequeños, nuestra casa propia, el trabajo de nuestros sueños, y una vida por delante. Juntos, siempre juntos. Nada me hace más feliz que pasarla contigo, ser tu marido, y tu ser mi esposa. \nTe amo, con todo el corazón, con toda el alma. Mi cuerpo rebosa amor por los poros. Nunca me había sentido así, nunca nadie me había hecho sentir tan feliz, es felicidad pura, el sentimiento más puro y principal de los seres humanos. El amor, el que no mueve, el que no hace arriesgarnos y triunfar, ¿Qué sería de este mundo sin amor? ha habido tantas historias de amor a lo largo de la historia. Prácticamente cada persona que ha vivido en nuestro planeta ha tenido la suya propia, imagínalo, cuantas personas ha habido en la tierra, y casi todas, han tenido una persona especial. Tu eres la mía, hay 4 mil millones de mujeres en el mundo, y he tenido la suerte, de entre todas esas, encontrarme a la mejor, a las más guapa, la más cariñosa, la que tiene el corazón más bondadoso, la más justa, que siempre defenderá a capa y espada que todos tenemos algo bueno en nosotros; la más inteligente, la que va a triunfar en la vida, y voy a celebrar esos triunfos como míos. Nunca nadie podría remplazarte, eres única, especial y gracias a Dios que mía. Solo tú me entiendes y sabes tratar conmigo, solo tú sabes calmarme cuando me siento mal, solo tú sabes cómo hacerme reír, como enamorarme, como hacerme feliz. Y por eso, voy a tratar de hacerte la persona más feliz del mundo, sin defraudarte nunca. \nAmo cuando me dices que le hablas a tu madre de mí, y que tu madre cada día acepta algo más lo nuestro, estoy deseando conocerlos, a toda tu familia, a mi futura familia. Pero, sobre todo, estoy deseando formar contigo mi familia, aunque para mí, ya lo eres, puede que no legalmente aun u oficialmente, pero para mí no eres solo mi novia, eres mi mujer. \nY por todo esto y más te amo, y quiero pasar toda mi vida a tu lado. \nY antes de acabar quisiera añadir algo, hay algo que hice mal, de lo que me arrepiento profundamente y me siento muy mal, porque no te lo merecías así. Cuando me declaré, nunca te pedí ser mi novia, lo hice fatal, te prometí que cuando fuera a verte te lo pediría de la forma correcta. Con una carta o un bonito discurso, con un ramo enorme de flores y confirmarlo con un gran beso de amor. Pero esta fecha me gusta, 4 de enero, cuando todo debió ser, cuando todo empezó, y para que el 4 de enero siga siendo nuestro día hasta que te ponga un anillo en el dedo,\nDana Ángela Tubin Arenas, ¿Quieres ser mi novia? "
  },
  {
    "titulo": "La más Bella",
    "fecha": "13 de enero de 2025",
    "contenido": "Eres la niña más bonita que jamás he conocido, y pensaras tal vez que exagero, pero para nada. Me encantaría que te vieras con mis ojos, que sintieras lo que siento cuando te veo en videollamada, que veas lo preciosa que me pareces.  \nOjalá pudieras sentir lo que yo siento al ver tus ojos, me parecen francamente perfectos, forjados por el herrero más talentoso, por el joyero más meticuloso, por el artista más creativo que jamás haya existido en cualquier universo, un agujero negro en el que caigo y no tengo forma de salir, que me engulle, que me atrae y me aprisiona por la eternidad, siento una tranquilidad, una sensación de comodidad que solo contigo ha ocurrido, tus ojos, sin duda, son especiales. \nTú nariz, sé que tienes mucha inseguridad con ella, francamente, no entiendo por qué. Puede que sean gustos personales y que el resto de la gente sean unos putos idiotas. Pero una nariz como la tuya es preciosa, te molesta tener puente, a mí me enamora. Pienso que te queda muy bien, y te soy 100% sincero. Has dicho en muchas ocasiones que quieres hacerte una rinoplastia, en mi opinión, un sacrilegio. Pero si es lo que deseas y te hace sentir cómoda, te apoyo, siempre lo haré, con cualquier cosa. \nTú boca, la que puedo tirar horas mirándola mientras fantaseo con besarla, esos labios con esa forma perfecta, con el tamaño perfecto, estoy, sin duda, deseando poder besarte durante horas. \nTú pelo, que decir de él, me encanta, de verdad, me encanta todo de ti, el color, el estilo, todo. Me encantaría describir y enamorarme de su textura, de su olor, decirte que me encanta cuando se me enreda o cuando me dejas lleno de pelos cuando nos revolcamos juntos, pero en algún momento estoy seguro de que en una de mis cartas lo tendrás. Hasta entonces me quedo con el sueño, que siempre lo tendré en mente, era perfecto, el ambiente era como super luminoso, con colores vividos y cómo pastel, como así todo como con un filtro blanco super bonito, íbamos en bici, tú delante mío, me acercaba, te tocaba el pelo y te decía \"que suave lo tienes\" y lo sentí entre mis manos. Que deseo. Y que hablar de cada parte de tu cuerpo, desde tus piernas, tus caderas, tu cintura, tu tripa, tus glúteos, tus senos, tus brazos, tus muslos, tus pies, tus manos, tus hombros, tú cuello, tus orejas. Entraría en detalle de cada uno, pero esto es una carta romántica, y acabaría con un todo completamente distinto, porque la pasión que creas en mí no tiene igual. \nTe amo, y estoy sumamente feliz de saber que ya no tienes ese miedo, esa inseguridad. Ya sabes lo mucho que realmente me gustas, que muero de amor por ti, no solo por tus emociones, por tu personalidad, por tus cualidades, por tu inteligencia, que si, por todo eso muero de amor, y también por tu físico. Porque eres una princesa a la que le falta príncipe y castillo, para príncipe me tienes aquí, y tendremos nuestro castillo. \nEstoy súper orgulloso de lo que estás consiguiendo, de tus calificaciones de la PAES, de tu próximo inicio de tu carrera, que sea cual sea, vas a destacar enormemente y vas a ser sumamente feliz, vas a hacer nuevos amigos y a mejorar en todo, estoy orgulloso de lo fuerte que eres, porque sí, me pareces muy muy muy fuerte, te envidio sin duda, no podría pasar por lo que tú has pasado y aguantar como lo haces. Estoy orgulloso de ti, de todos tus logros y mejoras y lo celebro como mío. \nEstoy deseando que nos veamos, de tener una vida juntos y que todo empiece a ser más fácil, pero ya vamos avanzando, tú empiezas la universidad, eso quiere decir que estamos más cerca de vivir juntos. Yo empiezo a trabajar en cuanto tenga carné, que en cuanto empiece las prácticas cada día está más cerca, y, por tanto, más cerca de nuestro encuentro. Lo estamos haciendo muy bien, sigamos siendo así de perfectos, hablando todo y arreglando todo. \nPerdón por no contarte las cosas, yo lo intento, intento que me cueste menos, pero no sé por qué me da miedo, cada vez menos sí, veo mejorías y veo que cada vez me cuesta menos hacerlo, y nos veo futuro por lo tanto, gracias por amarme como lo haces y decirte que siempre que necesites a alguien, cuando te veas sola, o sientas que no tienes a nadie de tu lado, cuando todo te venga mal y sientas que nada tiene sentido o solución, siempre tendrás a un loquito friki a 11 mil kilómetros de ti que siempre estará dispuesto a ayudarte, a escucharte y a hacerte feliz como sea. \nGracias, te amo."
  },
  {
    "titulo": "Amada mia",
    "fecha": "22 de enero de 2025",
    "contenido": "De un loco enamorado para la princesa más bella. \nAmada mía, \nNo sé qué hago aquí escribiendo, simplemente me dieron ganas de escribir algo. No sé qué quiero decir, ni cómo hacerlo. Empiezo diciendo lo mismo de siempre, que me pareces la chica más perfecta que jamás he conocido. Y no es porque seas perfecta en el sentido literal de la palabra, porque perfecto no hay nadie. Digo que eres perfecta porque eres perfecta para mí, eres exactamente lo que necesito. Eres una chica guapa, inteligente, amable, que me entiende, me escucha y me ama. Amo cada pedazo de tu alma, cada palabra que me dices. Estoy agradecido de estar contigo, porque nunca me había pasado algo igual. \nHas dejado una marca indeleble en mi ser, una huella que ni con el paso de los siglos podría desaparecer. Una huella que crece cada día con cada “te amo”, con cada “mi amor”, con cada “mi vida”, con cada “mi niño”. Una huella que crece cada vez que me miras en videollamada, cada vez que te miro a los ojos y vislumbro una sarta de generaciones futuras. Una huella que crece cada vez que escucho tú preciosa voz, un canto traído del mismísimo cielo. Una huella que seguirá aumentando por la eternidad. \nMe gustaría saber encontrar palabras bonitas, poéticas, para poder expresarte de una forma aún más bella lo que siento por ti. Poder equipararme a aquellos poetas que con un papel y una pluma plasmaron preciosos versos dedicados a la persona a las que más amaban. \nAmo todo de ti, todas las cosas buenas que siempre resalto. Pero también amo todos tus defectos, todas tus inseguridades. Amo ver lo madura que eres reconociendo tus errores y queriendo enmendarlos, amo verte queriendo luchar por nuestra relación, aunque vengan tiempos malos. Quiero mejorar, ser mejor persona, mejor amigo, mejor hijo, mejor novio, para en un futuro, ser un buen esposo, un buen padre. \nAmo la forma que tienes de demostrar tu amor, que para nada es insuficiente, me haces sentir amado, querido, me haces sentir que le importo a alguien. Que hay alguien, al otro lado del mundo que me ama, que aún sin poder recibir lo que necesita, se entrega a mí y me da todo el amor del mundo. Cada vez que me dices te amo, mi ser se inunda de felicidad. Cada vez que me demuestras tú amor, que lo haces mucho, me siento con ganas de vivir. \nEn tu carta de nuestro aniversario, carta la cual me hace llorar cada vez que la leo. Dices que en el primer texto que te mandé mencione todas tus inseguridades haciéndolas bellas para mí, y es que no hay otra forma de hacerlo, porque todo en ti es bello para mí. Pronto podré besar cada inseguridad en tu cuerpo y embellecer cada inseguridad no física mientras te acaricio y te beso. \nHoy leí un artículo que decía que las mujeres liberáis oxitocina con el contacto físico, sin embargo los hombres podemos hacerlo de manera emocional, a distancia a vosotras os cuesta más todo, amar, recibir, demostrar. Puede que por eso a veces pienses que no me amas lo suficiente, o que yo te amo más. Muy pronto podrás acariciarme todo lo que quieras. Podrás besarme cada vez que se te antoje. \nEstoy orgullosísimo de ti, futura ingeniera, te envidio, la forma que tienes de superarte cada día. Espero que esta nueva etapa de tu vida te sea fructífera, que hagas buenos amigos de confianza, que aprendas y te nutras, que cuando termines la carrera vas a triunfar. \nSe me olvidan muchas cosas que decirte, cuando empecé estaba más inspirado, y me dejó muchas cosas en el tintero, muchas cosas que expresarte, pero que espero poco a poco ir diciéndotelas, declarándote mi amor día tras día mientras me lo permitas. \nQuiero un futuro a tu lado, y sé que no te gusta pensar al futuro, y créeme que te entiendo porque también me pasa. A veces estoy fantaseando con nuestro futuro y pensar que algún día viviremos juntos, o tendremos hijos, a veces me desborda, apenas nos estamos empezando a conocer a fondo ahora, y ni si quiera nos conocemos en la vida real y eso me hace que instintivamente me parezca algo extraño. Pero no dudo de qué quiero un futuro a tu lado, con la única persona que ha logrado entenderme, que me deja ser yo mismo sin juzgarme, y que se siente libre de darme su yo más real. \nSiempre a tu lado, de tu lado, apoyándote, siempre que necesites ayuda siempre me tendrás, siempre estaré contigo, aun cuando creas que no, estoy contigo. Por muchos años más juntos, amándonos como lo hacemos y sabiendo arreglas nuestros problemas como lo hacemos. \nPerdón si está carta es algo más extraña, más inconexa aún, menos romántica tal vez, no sé. Pero está hecha con el corazón lleno de amor que te pertenece. \nDana, te amo. 💖"
  },
  {
    "titulo": "Mi Futura Ingeniera",
    "fecha": "3 de marzo de 2025",
    "contenido": "Mi bichito, \nHoy empiezas la universidad, por fin. ☺ Después de tanto esperar, de tantos nervios, de tanto estudiar para la PAES, de pensar que no ibas a poder con ella, de los nervios hasta que te dieron la universidad. Y mírate ahora, casi sacas puntaje nacional en M1 y ya es tú primer día estudiando para ingeniería en la católica. Estoy plenamente orgulloso de ti, de lo que estás consiguiendo y de lo que vas a conseguir. \nEmpieza una nueva etapa de tu vida, una etapa de más responsabilidades, donde tendrás que estudiar y esforzarte más. Pero tú puedes con ella y más, estoy completamente seguro de que te irá genial, harás muchos amigos y serás muchísimo más feliz. Y me encantaría acompañarte en esta etapa, a tu lado, apoyándote siempre que me necesites, celebrando tus logros como míos, y apoyándote y cuidándote en tus caídas. \nDe aquí a 5 años estarás graduada como Ingeniera, trabajando de lo que te gusta, y si Dios quiere, tiempo después nos mudamos juntos (pero no me adelanto a las cosas que sé que no te gusta XD). \nQuería escribirte esta carta para que la leyeras antes de entrar a la Universidad, que te diera fuerzas y ganas de estar y aprender. Estoy muy feliz por tí. Estoy seguro de que hoy va a ser un gran día, no puedo esperar a que vengas y me cuentes cómo te fue, a quien conociste, que hiciste, que impresiones tienes de la universidad, de los profesores, de tus compañeros… \nTe amo, y voy a estar siempre a tu lado en esta nueva etapa, quiero que cuando necesites ayuda sea lo primero en lo que pienses, porque siempre tendrás mis brazos abiertos. Habrá momentos duros, de estrés y frustración, pero vas a salir victoriosa de cada una de tus batallas, vas a ser la mejor ingeniera que haya visto Chile y el mundo. \nNo sé qué más decir la verdad, ando un poco en blanco, pero tenía ganas de decirte algunas palabras bonitas antes de que empezarás tu gran día, tuyo y de nadie más. Porque siempre tendrás a alguien que se alegre de cada mínimo logro tuyo, tal vez sea algo muy normal, empezar la universidad, todos lo hacen, ¿No? Pero para mí es especial porque cualquier cosa que te ocurra lo es, y más cuando es algo importante, todo se merece una muestra de amor y recordarte que tienes a alguien que está loco por tí y vive tus logros como suyos. \nEn resumen, nunca me había sentido tan orgulloso de nadie como de tí, ni siquiera de mi mismo. Sigue así que te va a ir genial, sé tú misma y lograrás hacer los mejores amigos, porque con ese corazón bondadoso que tienes, cualquiera que te conozca mínimamente estará deseando de conocerte al completo. \nBuena suerte, pasa buen día mi niña, te amo. 💖"
  },
  {
    "titulo": "Locamente Enamorado",
    "fecha": "7 de marzo de 2025",
    "contenido": "Me gustas, \nY ¿a qué me refiero con que me gustas? No es solo que me llames la atención, o que me parezcas guapa. No es una simple atracción como cuando ves a alguien y te parece guapo, no, nada más lejos de la realidad. Eres la niña más guapa que he visto jamás, eso es lo que me gustas. Y no estoy exagerando absolutamente nada, nadie, repito, nadie jamás podría superar la belleza que tienes. Y no es porque este enamorado de tí (que obviamente afecta y condiciona) es que antes de enamorarme de ti ya pensaba eso, desde el primer momento que te vi. Fue ver aquella primera foto, con esos ojos, ese pelo, y esos aritos que tan bien te quedan. Se te veía media cara y en blanco y negro, pero estabas majestuosa. Sin duda, una princesa, en ese momento supe que contigo quería algo más que solo llevarme bien, no me valías con ser la mejor amiga del José. \nPasaron los días y me mandaste más y más fotos tuyas, cada cual más bella que la anterior. No quería mirar tus fotos porque tenía miedo de enamorarme de tu belleza, pero eres irresistible, me pasaba ratos enteros mirando tus fotos y sonriendo como un idiota con la baba cayendo y la mirada perdida. Al fin, no pude resistirme a tu belleza y acabé enamorándome de esos ojitos. \nA día de hoy sigo estando igual, o más aún. Me encanta cuando me mandas fotos, todas ellas. Amo cuando me mandas fotos preparadas, maquillada, con buen pelo, jugando con las luces, las sombras, los ángulos, los colores, muestras tu perfección al natural. Y pensar que te esfuerzas para gustarme me hace sentir aún mejor. Pero las fotos que me mandas siendo tú, recién levantada, en ángulos extraños, haciendo cualquier cosa, con el pelo alborotado, ojeras, sin preparar, esas no se quedan nada atrás, me muestras tu verdadero yo sin miedo, sin filtros, y ahí es donde está el verdadero amor, ahí es cuando más me gustas. \nMe gustaría mucho decirte lo que siento al verlas, pero es imposible plasmar correctamente esos sentimientos en palabras, ni si quiera la poesía, cuyo propósito es plasmar las ideas y pensamientos del autor con sus metáforas, hipérboles, anáforas y aliteraciones jamás podría traer al mundo verbal estos sentimientos. Ese fuego ardiente que todo lo consume, ese deseo infrenable que me hace clamar tu nombre a los vientos deseando poseerte, esa paz que solo tú y Dios lográis transmitirme, esa seguridad y calma que nada en el mundo puede proporcionarla. Y sobre todo hay una cosa que siento al verte, esperanza, esperanza de un futuro a tu lado, despertándome junto a tí cada día, abriendo los ojos cada mañana y que lo primero que vea sean tus lindos ojos y tú bella sonrisa. Esperanza y ganas de crecer, madurar y mejorar para que esos ojos sigan mirándome con el mismo amor que ahora lo hacen. \nSiempre hablo mucho de tus ojos en mis cartas y conversaciones, pero es lógico cuando desde el día que los mire por primera vez quedé prendado con ellos. Por una foto si, así que imagina cuando los pueda ver yo mismo. Son simple y llanamente hermosos, llenos de vida. Quiero mirarlos, ver cómo me reflejo en tu pupila y divisar mi futuro en tus bellas perlas color ámbar. Estoy enamorado de ellos, de su color, su forma, su brillo… son perfectos, preciosos, mágicos. Y míos, por supuesto.Tus ojos, tu nariz, tu boca, tus orejas, tus cejas, tus pestañas, tus facciones, tu pelo, la forma de tu cara, tu mandíbula, tu mentón, toda tu cara, me encanta mirarla, conozco cada detalle al milímetro. Paso horas al día mirando fotos tuyas, vivo en mi galería admirándote, rezándote. Repito de nuevo, nunca he conocido a nadie tan guapa como tú, sin duda alguna, estoy obsesionado contigo. \nMe encanta mirarte, y eso incluye las videollamadas, mi cosa favorita. Hablar por mensaje bueno, es pasable, se puede estar; las llamadas, están bien, son divertidas, puedo escucharte, notar con que tono me hablas, tu ánimo, tu voz… pero las videollamadas son otra cosa, a parte de escucharte puedo verte, como te mueves, como gesticulas al hablar, como sonríes, y notar cuando te pones tímida y nerviosa, se nota mucho no sé si es timidez, verguenza o inseguridad (espero que no sea la última) te escondes, quitas tu cara, enseñas la mitad o menos. Yo pasaría horas mirándote, y a veces lo hago, a veces estás hablando en videollamada y lo siento, pero a veces no me entero de lo que dices porque estoy perdido mirando cada curva de tu cara. Salimos de la videollamada y me voy más feliz que nunca, cierro los ojos y te veo, llegó a casa pegando botes de alegría, muerto de amor y felicidad. Por eso a veces insisto en las videollamadas, perdón, pero es mi momento peak de felicidad. \nNunca dejes de mandarme fotos, jamás, y no tengas inseguridades conmigo, que jamás entenderé a los que te las crearon. No sabrán apreciar la belleza o simplemente están ciegos, que es lo que parece. Porque de verdad que nunca lo entenderé, me pareces bellísima. Y espero que algún día logres aceptarlo, entender lo guapa que eres y reconocerlo. Y hasta entonces, y por siempre, seguiré recordándote lo guapísima que eres y lo mucho que me gustas. \nQuería escribir esta carta porque estaba viendo fotos tuyas mientras tú duermes (te extraño muchísimo jaja estoy deseando que llegue el finde y tengamos más tiempo para hablar) y estaba muerto de amor, y no solo me sirve con ponerte “que guapa eres qidbdosnekfnkwbekd” en WhatsApp, que si, que el “oqkefodnslsnsofjd” es lo más cercano a experimentar esa euforia que siento al verte, pero unas palabras con amor nunca vienen mal. Normalmente en mis cartas no hablo tanto de tu físico o lo que me genera, pero hoy siento que lo necesitaba. Hablé de lo que siento al verte y lo que me gusta de tu cara, y eso que no hable de tu cuerpo, porque eso da para otra carta a parte que tal vez acabe subiendose un poco de tono. \nPero para resumir, y acabar la carta igual que la empecé: Dana, me gustas. \nCon amor, Isra. 💖"
  },
  {
    "titulo": "Sobrepensador profesional",
    "fecha": "13 de abril de 2025",
    "contenido": "Mi bichito, \nHace un rato que te he dicho que merecía la pena luchar por lo nuestro porque cuando estoy contigo me siento muy feliz. Y tú me has respondido “¿me quieres solo por eso?”, llevo varios días queriendo escribirte algo y voy a aprovechar esta ocasión para hacerlo. nSí, te quiero porque me siento el hombre más feliz del mundo cuando estoy contigo, ¿es egoísta? No lo sé, ¿Me importa? No. Te quiero por eso y por millones de cosas más. \nTe quiero porque desde el primer día que hablé contigo supe que eras alguien de fiar, alguien con quién merecería la pena entablar una amistad, en los primeros 10 minutos de empezar a hablar supe que me iba a llevar especialmente bien contigo, un buen presentimiento. También te quiero porque pasaron los días y vi que eras una excelente persona, llevábamos pocos días hablando y ya sentía que me estaba perdiendo. Fue algo extraño, yo no tenía ninguna intención contigo de primeras, pero nada más conocer lo más mínimo de ti, me dejé caer en ti. Me tratabas super bien, eras super amable, muy amigable, y no es eso lo que me enamoro claro, pero ver qué alguien te trata con respeto y cariño tan rápido, llama la atención, claro. \nPasaron los días y lo único que quería era sacarte alguna conversación como fuera, vi en ti alguien en quién confiar, una buena amiga, quería ser tu amigo, quería ganarme tu confianza, abrirme a ti y que vieras quién soy, desde el primer momento tuve las intenciones más puras que pude tener con alguien, sin duda te vi como alguien especial, tan especial que poco tarde en cambiar el enfoque, no sé en qué momento ocurrió, pero me enamore de ti, me vi sonriendo al móvil, poniéndome nervioso al ver que me hablabas, pataleando en mi cama cada vez que me decías algo mínimamente bonito. Recuerdo una vez que te dije “Buenas noches, guapa” y me dijiste “Buenas noches, guapo” TU SABES COMO ME PUSE AHI AMOOR dejé el móvil y me puse a patalear en la cama sonriendo abrazado a la almohada. No sé en qué momento exacto ocurrió, pero tarde poquísimo en enamorarme de ti. \nDe ahí, fue pasando el tiempo, conociéndote más y enamorándome más. Te tiraba bastantes indirectas muy indirectas, como ya sabrás, no se disimular. Fuiste cayendo mejor y mejor y mejor y enamorándome más y más y más. Hasta que llegó aquel 4 de enero, hasta que me di cuenta de que ya no había vuelta atrás, que estaba perdido por ti, que sonreía cada vez que me escribías, que veía alguna foto tuya y me derretía de amor, y lloré, lloré bastante rato porque creía que estoy no podía ser posible, que nunca íbamos a conocernos, que nunca podía besar tus labios, que nunca podría sentir tu calor en un abrazo. Pero tuve coraje y me lancé, y le estoy tan agradecido y estoy tan orgulloso al Isra de aquella noche, por ser tan fuerte, por aun creyendo que le rechazarías, porque era lo único que pensaba, se atrevió a abrir su corazón y expresarte sus sentimientos. \nNo podía hacer otra cosa que pensar que me rechazarías, era la única opción viable, estaba solo, el santiago se burló de mí, no veía apoyo de nadie, sin contar mi completa inseguridad hacia mí mismo, no podia imaginar que alguien tan perfecta como tú, (como te veía antes, y como te sigo viendo ahora, pero de otra manera, más rea) quisiera estar con alguien como yo, un friki, gordo, feo, que nunca había estado con una mujer, inmaduro, sin experiencia ninguna en el amor. Pero me lancé, tenía miedo de arruinar la amistad tan bonita que estábamos forjando, pero lancé, tenía miedo de perderte, pero me lancé, ¿fueron no sé si los 5 minutos? Más angustiosos de mi vida. ¿Digo 5 minutos? Porque no se cuánto tiempo pasó, para mí fueron 5 horas XD. Desde que envié ese mensaje escrito en lágrimas y puro nervio, hasta que recibí tu respuesta, interminable espera. \nY me aceptaste, estaba preparado para el rechazo, y me quisiste, (aquí tuve que para como dos minutos a llorar de la emoción mientras escribía porque sigo sin creérmelo) nunca olvidaré   esa   frase   “Bueno,   así   son   las   cosas,   me   gustas”   lajdisnskfndosnsosn AISIALAOSMDOAMSOSS AKAMWLSLSOSMD te gusto? Tú sí que me gustas, preciosa. Y ahí empezó, la historia de amor más bonita que jamás se pudiera contar. \nTe empecé a conocer a fondo, y a día de hoy, 13 de abril de 2025, te lo puedo decir con total seguridad, Dana, estoy enamorado de tí. \nTe amo porque aún teniendo tantos problemas como tienes, la universidad, tú ansiedad, tus bajones… sigues guardándome un hueco, preocupándote por mí, no es el hecho de que lo hagas por mi, es la intención que tienes conmigo. \nTe amo porque nunca he conocido a nadie tan fuerte, qué tras pasar todo lo que has pasado, salga siendo tan fuerte y pueda estar tan cuerda, que pueda encontrar la felicidad, aunque cueste. \nTe amo porque eres una magnífica persona, eres tan buena persona que te envidio, de verdad que lo hago, te lo repito mucho, pero es que me fascina la capacidad que tienes de encontrar el lado bueno de las personas, y sin duda el mío lo has abrillantado y sacado a la luz. \nTe amo por los sentimientos tan bonitos que tienes, la forma en la que amas, tan real, tan sincera, tan tuya. Por como los expresas y cómo los demuestras. \nTe amo por lo inteligente que eres, y si, lo eres. Tanto académicamente como en la vida, sabes encontrar la raíz de los problemas y buscar soluciones (parece esto como eso de las carreras de objetivos a aprender). \nTe amo por lo madura que eres, los dos somos bastante maduros, no cualquiera aguantaría una relación de 1 año y 3 meses a distancia como lo estamos haciendo. Sabes reconocer tus errores, pedir perdón, y enmendarlos. \nEres responsable, guapa, tienes ese toque de inocencia que enamora sin llegar a la estupidez, sabes afrontar los retos que conlleva una relación, no los evades, y me quieres, me quieres mucho, y por esto y mil cosas más, te amo como a nadie, y como nadie podría amarte jamás, al principio me daba corte decir esto, pero es real, y me da igual que suene egoísta, pero Dana, jamás nadie te amara con el fervor que yo lo hago, con esa adoración que roza la idolatría. Te adoro, me pareces perfecta, antes te veía perfecta porque no veía fallos, ahora te veo perfecta con tus fallos. Somos diferentes en muchos aspectos, y no hay nada malo en ello siempre que sepamos llevarlo, y de momento sabemos. Cuesta, claro, y más a distancia, sé que estos roces que tenemos son fruto de la distancia. El de hoy, por ejemplo, sin la distancia no hubiera ocurrido, que no me hables en un día entero, estando en la misma ciudad no tiene nada de malo, porque al fin y al cabo podemos vernos, es más real todo. Pero estando a distancia, hay cosas que son diferentes en una pareja, tú has dicho que es normal que en una pareja seria pues no sé hable en un día, y no lo discuto porque es verdad, pero tenemos una condición especial que nos hace tener que esforzarnos un poquito más. \nSoy inseguro, y si no me hablas en todo el día empiezo a maquinar, a sobre pensar y a sacar cosas de contexto, ya no me quieres, ya no me amas, te aburres de mí, me odias, soy mal novio, soy muy pesado con ella y se va a acabar hartando, si sigo insistiendo me va a hablar mal, debo callarme antes, etc, etc, etc. Esos son mis pensamientos cuando te veo mal, no me hablas o me dejas en visto. ¿Son falsos? Sí. Pero no puedo evitar pensarlo. Se pues que es difícil para ti, pero solo pido que me hables a lo largo del día, no conversaciones largas, solo necesito que me tengas al día, que me digas que haces, no me gusta que estés tantas horas sin hablarme porque acabo preocupándome por tí. \nLuego también soy inseguro con mi físico, muchísimo, aunque de eso te habrás dado cuenta. No me veo guapo, nada absolutamente nada, y a veces pienso que tú tampoco lo ves, aunque si te lo digo me confirmas que es mentira lo que pienso, pero no puedo dejar de pensarlo. Te lo he dicho ya varias veces y se que lo intentas, pero no tener apenas cumplidos o piropos me hace sentir raro, y sonará estúpido, pero cuando te he dicho que me molesta que dijeras cosas de famosos o tal, no es que me moleste que digas cosas de ellos, porque obviamente son guapos, es envidia. Pura envidia. No quiero que fuerces nada claro está, solo me estoy desahogando y ya XD. ¿No sé porque, pero me puse a mirar mensajes en ig y busqué la palabra “guapo” si bajas a fechas anteriores si hay muchos respondiéndome a mí, de tiempos recientes, apenas, la mayoría? El Sansón o Norman. Si te soy sincero pues sí, a veces echo en falta algún mote cariñoso, algo más romántico de vez en cuando, las únicas veces que te escuché decirme cosas es estando calientes, y si te digo la verdad, no me basta, no quiero decir que no me guste, que claro que me gusta, pero echo en falta eso, alguna cosa bonita, un piropo, un halago. \nSe que te esfuerzas en cambiarlo, y no te estoy echando nada en cara, que sé que a veces lo piensas, no, solo estoy abriendo mi corazón y siéndote sincero contándote todo lo que de verdad siento. Puede que algunas cosas las veas egoístas si, y puede que lo sean, sé que soy un egoísta a veces, también quiero cambiar, y me estoy esforzando al máximo por ello. \nQuiero darte las gracias por todo lo que me has dado, porque me has cambiado literalmente, antes de conocerte era muy distinto, ahora soy más abierto, se amar, me has hecho más sensible, más cariñoso, más amable, veo el mundo de otra forma distinta. Antes de ti todo me daba cringe, veía el amor como algo que no merece la pena, el cariño me daba cringe y ahora me encanta, te amo, con toda el alma y te estaré eternamente agradecido por lo que estás haciendo conmigo mi amor. \nGracias por tenerme paciencia, por aguantarme todo lo que me aguantas, quiero ser el mejor novio que puedas tener, quiero hacerte feliz, y lo voy a conseguir, cueste lo que me cueste. Empecé la carta pensando que sería algo corto diciendo solamente que te amo, pero acabe diciendo eso y abriéndome XD, nunca viene mal, quiero que te tomes esta carta como eso, yo, a las 3 casi de la mañana, escribiendo sin pensar y sin orden, solo sacando palabras de la mente. \nQuiero aclarar una cosa que dije antes, cuando hablaba de los piropos y eso, dije que solo te escucho decirme cosas así estando calientes, lo releo y puede dar lugar a equivocación, me encanta estar caliente contigo, de hecho estoy deseando estarlo, ya que de la última llamada nos quedamos a medias, me encanta la forma en que te desatas conmigo, como cambias y sacas ese lado que solo yo conozco y con quien solo yo se tratar. Me transformó en otra persona completamente ahí, una persona completamente subyugada a tí, cuando estamos calientes me entrego completamente a ti y a tus deseos y tus fantasías. Te deseo, con mucho calor y mucha llama, con una pasión inmensa. (Me acabo de calentar escribiendo esto y si fuera por mi continuaría la carta diciéndote de todo, pero no pega) \nGracias por convertirme en quién soy y por darme las oportunidades que me das de ser feliz a tu lado, confío en que Dios nos dejará juntarnos, casarnos y formar una familia, ser felices para siempre y comer perdices, como en los cuentos de princesas. \nNo quiero que se te haga pesada la carta así que voy a cortar aquí, puede que no entiendas nada porque está todo desestructurado o dejes cosas sin contar o no sé, muchas cosas, pero por favor, si crees que algo se puede malinterpretar, o que falta contexto, o algo de lo que he dicho te hace mal, dímelo y te lo explico mejor. \nMi princesa, mi diosa, mi reina, mi pequeña, mi bichito, mi niña, te amo. 💖"
  },
  {
    "titulo": "Orgullosisimo de ti",
    "fecha": "27 de mayo de 2025",
    "contenido": "Llevas un tiempo estresada, cansada, exhausta, no cesas de estudiar, esforzarte, pensar. Es de gran valentía por tu parte, te estás esforzando por tu futuro, mientras lidias con tu pasado. Envidio la forma que tienes de resistir. \nEstoy orgulloso de ti, de verdad, sé que siempre te lo digo, pero en serio, estoy muy orgulloso de ti, de cómo estás haciendo las cosas. Hace casi 3 meses que entraste a la universidad y cada día lo llevas mejor. Es difícil, y te frustras cuando sacas malas notas, pero no quita que seas super inteligente. Es un tiempo de cambio y adaptación, y los primeros meses siempre van a ser horribles, con caídas, frustraciones y dudas, pero estoy cien por cien seguro de que pueden con esto y con mil millones de cosas más. Porque algo de lo que me he asegurado en tanto tiempo contigo, es que eres súper fuerte. \nPoco a poco te vas acostumbrando al ritmo, estás estudiando más, y poco a poco vas viendo mejorías. Hoy mismo sacaste un 7 mi vida, estoy tan orgulloso de ti. Y no solo por tu rendimiento académico, que cada vez irá a mejor.  \nEstoy orgulloso de cómo estás luchando con tu pasado, para limpiar tu presente, y mejorar tu futuro. Como aún sin ayuda profesional, estás consiguiendo, poco a poco, sanar esas heridas tan profundas que tienes en el alma. Aun sintiendo que todo va en tu contra, logras buscar la luz e intentar mejorar, y no te das por vencido, eres fuerte y valiente, la mujer más valiente que jamás he conocido, y estoy orgulloso de ti Estoy, orgulloso de como aun con todos esos inconvenientes, logras darme tiempo, amor, respeto y cariño. Aun en muchas ocasiones dándote problemas, me sigues amando de la forma tan bonita en que lo haces. \nY también estoy orgulloso de nosotros, de cómo estamos madurando, de cómo estamos llevando nuestra relación, cada día confiamos más en el otro, nos respetamos más y sabemos darnos nuestro lugar. \nEstoy intentando escribir de forma más, cómo decirlo, poética, formal o más ordenada por así decirlo. Pero no puedo, no es mi estilo, a la hora de escribir necesito no pensar, escribir lo primero que se me venga a la cabeza, sin orden, sin pauta, que es lo más puro que sale de mi corazón. \nEres mi vida entera, quién da sentido a mí vivir, por quién respiro, por quién abro los ojos cada mañana. Eres mi luz, mi vida, mi energía, mi todo. Eres, a tu manera, y bajo mi vista, perfecta. \nEres mi lugar seguro, donde puedo ir cuando me encuentro mal y saber que no voy a ser juzgado. Estoy compartiendo contigo momento de mi vida que no me gustaría compartir con otras personas. Y espero compartir a tu lado una eternidad juntos. \nTe amo, de forma incondicional, con todas tus imperfecciones, tus problemas, tus errores y tus cargas. Porque quiero verte mejorar, quiero ser yo quien lo vea, quiero estar ahora a tu lado, y el día que mejores disfrutarte al completo. Quiero tenerte para mí, de forma egoísta y celosa. Quiero ser el único que conozca tus secretos más privados, quiero ser en quien más confíes y a quien más ames. \nPrometo dar todo de mi para ser el mejor novio que pueda, porque te mereces alguien que te cuide, te mime, te entienda y te apoye. Porque lo que siento por ti no tiene palabras para describirlo, eres mi hada, mi princesa, mi todo. \nQuiero que te sientas cómoda conmigo, ser tu confidente, tú lugar seguro. Quiero que cuando tengas un problema, la primera persona en la que pienses cuando quieras estar mejor sea yo, y quiero esforzarme para ello, quiero mejorar para ello, para ser una buena persona, un buen novio, y un buen esposo en el futuro. Porque mis metas contigo son grandes, ambiciosas y el camino está lleno de baches que sé que juntos podremos superar. Porque lo estamos haciendo, somos inmaduros, jóvenes, tontos, emocionales e irresponsables, pero dentro de todo, estamos consiguiendo llevar adelante un proyecto tan difícil como es esta relación. Y esa no es otra cosa que una muestra de que nuestro amor es real y genuino, y que los dos queremos que esto funcione. \nTengo muchas esperanzas, estoy incluso ilusionado, de verte, de estar contigo, de sentirte, de olerte, de escucharte, de tocarte, de abrazarte, de besarte, de pasar tiempo juntos, de caminar de la mano, de ir a centros comerciales a mirar tiendas aunque no tengamos dinero, de ir a merendar a una cafetería super bonita, de ir a hacer miles de picnics, de regalarte millones de rosas, tengo ganas de ti. \nY estoy seguro de que ocurrirá, más tarde o más temprano, nos veremos, y tiempo después viviremos juntos. \nPero vamos al presente, a lo que sentimos ahora. Es cierto que el enamoramiento dura un tiempo, y viene el amor verdadero. Estoy sintiendo ese cambio desde hace unos meses, ya no es todo mariposas en el estómago y flores, y todo es rosita. No, hay realidades crudas, hay diferencias, discusiones, y sobre todo, no eres perfecta. Y gracias a Dios que no lo eres, conozco todas tus realidades, hasta las que son diferentes a las mías, y ahora que te veo de forma real, es cuando más enamorado estoy de ti, y ese amor ya no se siente como una neblina que te ciega y te estremece, o no solo como eso, si no como algo real, algo tangible, un cariño y unas ganas de hacerte bien, de quererte, de ser para ti. \nNuestra relación es difícil, pero la estamos llevando, discutimos, y lo arreglamos, tenemos diferencias y las hablamos, nos encontramos mal, tenemos problemas, y nos apoyamos. Como dije, somos jóvenes inexpertos y tontos, pero estamos sabiendo llevar esto como unos auténticos maestros. Si, tenemos discusiones, que nos hacen conocernos mejor y cambiar para bien, nos unen, nos mejoran, nos adaptan el uno al otro. Tenemos momentos que estamos más distanciados, que nos hace darnos cuenta de lo bien que nos hacemos. Estoy orgulloso de nosotros. \nTe amo, y lo he dicho millones de veces, pero no me cansaré de hacerlo, porque es algo que te mereces, que te recuerde a cada segundo el amor que siento por tí, la devoción que te profeso. Y me sale solo, porque nunca había sentido algo tan profundo por alguien. \nEstoy obsesionado contigo, esto no cambia por el tiempo, y espero que jamás lo haga, me pareces admirable, eres preciosa, con un cuerpazo, una personalidad que enamora y una voz que me saca de este universo y me lleva al paraíso. En la última carta en la que te dije que estaba obsesionado todo era medio dependiente, estaba todo el día pendiente a cuando me hablabas, si respondías y tal. Ya no tanto, me intereso porque me contestes, y estoy atento a que me hables porque por mi estaría las 24 horas contigo. Pero mi obsesión de ahora es algo más espiritual, es obsesión hacia el amor que te profeso, estoy obsesionado con nuestra relación y con lo bonita que es. \nMe encanta hablar contigo, me tranquiliza, me hace ser feliz porque amor, tú eres quien me hace feliz, soy feliz por ti. Y no es falso, si no fuera por ti, yo no sería realmente feliz, no estaría triste a lo mejor, pero no tendría esa chispa que tú me has dado, esa sonrisa que siempre llevo en la cara cuando pienso en tí, es instantáneas pensar en ti y empiezo a sonreír. Hoy te dije que me puse a llorar por una cosa que te ibas a reír. Me puse a llorar pensando en el día que seamos padres, ya me imaginé todo XD, estábamos en el paritorio, acababa de nacer, yo miraba a la niña, te miraba a ti, y decía, en bajito, “tiene tus ojos” y ahí arranqué a llorar felicidad. \nQuiero todo contigo, y darte todo. Hacerte lo más feliz que pueda a mí lado, y tenerte solo para mí. \nPorque si, amor, soy muy celoso, no de forma toxica, si no, te quiero solo para mí, y luchare por ello. Porque conmigo jamás te falte un hombro donde llorar, un hombre que te cuide y te mime, un te amo y alguien a quien hacer bullying. \nSiento que está carta ha sido algo como seca, siento que le ha faltado más cariño, o tal vez sean cosas mías, tal vez influye que esté atascado de mocos y tosiendo cada dos minutos y no logré concentrarme en mis sentimientos XD, pero te debo aún muchas muchas muchas cartas más, y por supuesto millones de abrazos y besos que voy a pagarte el primer día que te vea. \nMuchas gracias, por amarme como lo haces, por consentirme y por aguantar mis gilipolleces, soy muy inmaduro, muchísimo, tal vez demasiado para una relación, te doy problemas, te genero malestar en ocasiones, te enfado, y a veces no te logro entender, pero te doy las gracias por enseñarme, y por quererme aún ser tan novato en el amor, gracias por hacerme descubrir lo bonito y necesario que es el amor en la vida, y solo quiero que mi amor sea para ti, el resto de mi vida, porque si terminamos, nadie sería digno de recibir mi amor, porque es todo tuyo, solo tú te has ganado mi corazón. \nNo solo yo te estoy agradecido, el Isra de chico al que siempre se metían con él, al que hacían bullying, al que destrozaron en tantas ocasiones aún gente cercana, al que todos dejaron de hablar y apartaron, al que nunca logro tener a nadie que le ame por como es, el que nunca tuvo a quien demostrarle todo el amor que tenía dentro y todo el cariño que podía dar, el que nunca nadie jamás se interesó por descubrir quién era y que tenía guardado dentro. Él te da las gracias, por hacerle el niño más feliz de la tierra. \nPor eso tal vez a veces soy demasiado infantil, desde que soy bien chico nunca tuve nadie a quien amar, con quien abrirme, a quien darle todo lo que tenía dentro, y llegaste tú, tan bonita, tan buena, tan digna de amar, que reviento por querer sacar tanto y demostrarte que te amo, que te quiero, que daría todo por ti, hasta la vida si es necesario. \nY has sacado a ese Isra, le has dado alguien en quién vaciar todo ese amor que lleva tantos años guardado, le has dado un lugar, después de tanto tiempo, donde relajarse, sin miedo a que lo abandonen. Porque si, al principio tenía miedo de que me abandonaras, porque todos lo han hecho, por qué tú no podías, y tú decías que necesitaba un psicólogo, no, te necesitaba a ti, ya está curado, sé que no te vas a ir, ¿y cómo lo has curado? Con amor, me has dado un lugar donde sé que no te vas a ir, donde de verdad me amas como soy, aunque a veces me cueste creerlo. Sé que no te voy a perder sin motivo, como con tanta gente. \nMuchas gracias, porque me estás haciendo el hombre más feliz de la tierra. Te amo, con todo. 💖"
  }
]

